Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/DisplaysExt.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Use this screen as a secondary display to the TV.
ar: استخدم هذه الشاشة كشاشة عرض ثانوية للتلفزيون.
ca: Utilitza aquesta pantalla com a secundària del televisor.
cs: Tato obrazovka bude použita jako sekundární monitor televizoru.
da: Brug denne skærm som en sekundær skærm til fjernsynet.
de: Verwende diesen Bildschirm als zweites Display für das TV-Gerät.
el: Χρησιμοποιήστε αυτήν την οθόνη ως δεύτερη οθόνη για την τηλεόραση.
es: Esta pantalla se usará como pantalla secundaria del televisor.
es_419: Esta pantalla se usará como pantalla secundaria de la TV.
fi: Käytä tätä näyttöä TV:n toissijaisena näyttönä.
fr: Utilisez cet écran comme moniteur secondaire du téléviseur.
fr_ca: Utiliser cet écran comme écran secondaire de la télévision.
he: ניתן להשתמש במסך זה בתור צג משני של הטלוויזיה.
hi: इस स्क्रीन का TV के दूसरे डिस्प्ले के रूप में इस्तेमाल करें।
hr: Koristite ovaj zaslon kao sekundarni zaslon za TV.
hu: Használhatja a képernyőt a tv másodlagos kijelzőjeként.
id: Gunakan layar ini sebagai layar kedua ke TV.
it: Utilizza questo schermo come schermo secondario della TV.
ja: この画面をテレビの2台目のディスプレイとして使用します。
ko: 이 화면을 TV의 보조 디스플레이로 사용합니다.
ms: Gunakan skrin ini sebagai paparan kedua ke TV.
nb: Bruk denne skjermen som ekstraskjerm for TV-en.
nl: Gebruik dit scherm als een secundair beeldscherm voor de tv.
pl: Używaj tego wyświetlacza jako drugiego dla TV.
pt_br: Use esta tela como segunda tela para a TV.
pt_pt: Este ecrã será usado como ecrã secundário da TV.
ro: Utilizați acest ecran ca afișaj secundar pentru televizor.
ru: Этот экран будет дополнительным дисплеем, когда основным является телевизор.
sk: Použiť toto okno ako sekundárny displej televízora.
sl: Televizor uporabite kot sekundarni zaslon temu zaslonu.
sv: Använd den här skärmen som en andra bildskärm för TV:n.
th: ใช้หน้าจอนี้เป็นจอภาพที่สองสำหรับทีวี
tr: Bu ekranı TV için ikincil ekran olarak kullanın.
uk: Використовувати цей екран як другий дисплей до телевізора.
vi: Sử dụng màn hình này làm màn hình phụ cho TV.
zh_cn: 将此屏幕用作电视的辅助显示器。
zh_hk: 將此螢幕用作電視的次要顯示器。
zh_tw: 將此螢幕用作電視的次要顯示器。

source: Use as:
ar: استخدام كـ:
ca: Utilitza com a:
cs: Používat jako:
da: Brug som:
de: Verwenden als:
el: Χρήση ως:
es: Usar como:
es_419: Usar como:
fi: Käytä tarkoitukseen:
fr: Utiliser comme :
fr_ca: Utiliser comme :
he: שימוש בתור:
hi: ऐसे उपयोग करें :
hr: Koristi kao:
hu: Használat módja:
id: Gunakan sebagai:
it: Utilizza come:
ja: 使用形態:
ko: 다음으로 사용:
ms: Gunakan sebagai:
nb: Bruk som:
nl: Gebruik als:
pl: Użyj jako:
pt_br: Usar como:
pt_pt: Usar como:
ro: Utilizare ca:
ru: Использовать как:
sk: Použiť ako:
sl: Uporabi kot:
sv: Använd som:
th: ใช้เป็น:
tr: Şöyle Kullan:
uk: Використання:
vi: Dùng làm:
zh_cn: 用途：
zh_hk: 用作：
zh_tw: 做為：

# USE_AS_EXTEND_DISPLAY_ITEM
source: Extend Display
ar: مد شاشة العرض
ca: Pantalla ampliada
cs: Rozšířit zobrazení
da: Udvid skærm
de: Darstellung erweitern
el: Επέκταση οθόνης
es: Ampliar pantalla
es_419: Pantalla extendida
fi: Laajenna näyttöä
fr: Étendre l’affichage
fr_ca: Étendre l’affichage
he: הרחבת הצג
hi: डिस्प्ले विस्तारित करें
hr: Proširi zaslon
hu: Kijelző kiterjesztése
id: Perluas Layar
it: Estendi schermo
ja: ディスプレイを拡張
ko: 디스플레이 확장
ms: Lanjutkan Paparan
nb: Utvid skjerm
nl: Breid scherm uit
pl: Rozszerzony ekran
pt_br: Estender Tela
pt_pt: Expandir monitor
ro: Extinde afișajul
ru: Использовать как расширение дисплея
sk: Rozšírený displej
sl: Razširi zaslon
sv: Utöka bildskärm
th: จอภาพแบบต่อขยาย
tr: Genişletilmiş Ekran
uk: Розширений дисплей
vi: Mở rộng màn hình
zh_cn: 扩展显示器
zh_hk: 延伸顯示器
zh_tw: 延伸顯示器

# USE_AS_EXTENDED_OR_MIRROR
source: Extended or mirrored display
ar: شاشة عرض ممتدة أو معكوسة
ca: Pantalla ampliada o duplicada
cs: Rozšířené zobrazení nebo zrcadlení
da: Udvidet eller dubleret skærm
de: Erweiterter oder synchronisierter Bildschirm
el: Εκτεταμένη ή κατοπτρισμένη οθόνη
es: Pantalla ampliada o duplicada
es_419: Pantalla extendida o duplicada
fi: Laajennettu tai peilattu näyttö
fr: Affichage étendu ou recopie
fr_ca: Affichage étendu ou recopie
he: צג מורחב או צג בשיקוף
hi: विस्तारित या मिरर डिस्प्ले
hr: Prošireni ili zrcaljeni zaslon
hu: Kibővített vagy tükrözött kijelző
id: Layar yang diperluas atau dicerminkan
it: Schermo esteso o duplicato
ja: ディスプレイを拡張またはミラーリング
ko: 확장되거나 미러링된 디스플레이
ms: Paparan lanjutan atau dicerminkan
nb: Utvidet eller speilet skjerm
nl: Uitgebreid of synchroon weergegeven scherm
pl: Rozszerzony lub klonowany ekran
pt_br: Tela estendida ou espelhada
pt_pt: Ecrã expandido ou replicado
ro: Afișaj extins sau în oglindă
ru: Расширенный дисплей или дисплей с видеоповтором
sk: Rozšírený alebo zrkadlený displej
sl: Razširjen ali zrcaljen zaslon
sv: Utökad eller dubblerad bildskärm
th: จอภาพแบบต่อขยายหรือจอภาพที่สะท้อน
tr: Genişletilmiş ya da yansıtılmış ekran
uk: Розширений або дубльований дисплей
vi: Màn hình mở rộng hoặc màn hình được phản chiếu
zh_cn: 扩展或镜像显示器
zh_hk: 延伸或鏡像輸出的顯示器
zh_tw: 延伸的或鏡像的顯示器

# USE_AS_LINK_KEYBOARD_MOUSE
source: Linked keyboard and mouse
ar: لوحة مفاتيح وماوس مرتبطين
ca: Teclat i ratolí vinculats
cs: Klávesnice propojená s myší
da: Forbundet tastatur og mus
de: Verknüpfte Tastatur und Maus
el: Συνδεδεμένο πληκτρολόγιο και ποντίκι
es: Teclado y ratón enlazados
es_419: Teclado y mouse enlazados
fi: Linkitetty näppäimistö ja hiiri
fr: Clavier et souris associés
fr_ca: Lier le clavier et la souris
he: מקלדת ועכבר מקושרים
hi: लिंक किया गया कीबोर्ड और माउस
hr: Povezana tipkovnica i miš
hu: Csatlakoztatott billentyűzet és egér
id: Papan ketik dan tetikus yang ditautkan
it: Tastiera e mouse collegati
ja: キーボードとマウスをリンク
ko: 연결된 키보드 및 마우스
ms: Papan kekunci dan tetikus dipautkan
nb: Sammenkoblet tastatur og mus
nl: Gekoppeld toetsenbord en gekoppelde muis
pl: Połączona klawiatura i mysz
pt_br: Teclado e mouse vinculados
pt_pt: Teclado e rato associados
ro: Tastatură și maus asociate
ru: Связанные клавиатуру и мышь
sk: Prepojená klávesnica a myš
sl: Povezana tipkovnica in miška
sv: Länkat tangentbord och mus
th: เชื่อมโยงแป้นพิมพ์และเมาส์แล้ว
tr: Bağlı klavye ve fare
uk: Звʼязані клавіатура й миша
vi: Bàn phím và chuột được liên kết
zh_cn: 连接键盘和鼠标
zh_hk: 連結鍵盤和滑鼠
zh_tw: 連結的鍵盤和滑鼠

# USE_AS_MAIN_DISPLAY_ITEM
source: Main Display
ar: شاشة العرض الرئيسية
ca: Pantalla principal
cs: Hlavní monitor
da: Hovedskærm
de: Hauptdisplay
el: Κύρια οθόνη
es: Pantalla principal
es_419: Pantalla principal
fi: Päänäyttö
fr: Moniteur principal
fr_ca: Écran principal
he: הצג הראשי
hi: मुख्य डिस्प्ले
hr: Glavni zaslon
hu: Fő kijelző
id: Layar Utama
it: Schermo principale
ja: 主ディスプレイ
ko: 메인 디스플레이
ms: Paparan Utama
nb: Hovedskjerm
nl: Hoofdbeeldscherm
pl: Wyświetlacz główny
pt_br: Tela Principal
pt_pt: Monitor principal
ro: Monitor principal
ru: Основной дисплей
sk: Hlavný displej
sl: Glavni zaslon
sv: Huvudbildskärm
th: จอภาพหลัก
tr: Ana Ekran
uk: Основний дисплей
vi: Màn hình Chính
zh_cn: 主显示器
zh_hk: 主要顯示器
zh_tw: 主要顯示器

# USE_AS_MIRROR_DISPLAY_FORMAT %@
source: Mirror %@
ar: محاكاة %@
ca: Duplicació de: %@
cs: Zrcadlit monitor %@
da: Dubler %@
de: %@ spiegeln
el: Κατοπτρισμός: %@
es: Duplicar %@
es_419: Duplicar %@
fi: Peilaa %@
fr: Recopie %@
fr_ca: Recopier %@
he: שיקוף של %@
hi: %@ मिरर करें
hr: Zrcali: %@
hu: %@ tükrözése
id: Cerminkan %@
it: Duplica %@
ja: %@をミラーリング
ko: %@ 미러링
ms: Cerminkan %@
nb: Speil %@
nl: Synchrone weergave %@
pl: Klonuj %@
pt_br: Espelhar %@
pt_pt: Replicar %@
ro: Oglindește „%@”
ru: Включить видеоповтор дисплея «%@»
sk: Zrkadliť %@
sl: Zrcaljenje %@
sv: Dubblera %@
th: สะท้อน%[tt]@
tr: Yansıt: %@
uk: Дублювати %@
vi: Phản chiếu %@
zh_cn: 镜像%@
zh_hk: 鏡像輸出「%@」
zh_tw: 鏡像輸出「%@」

# USER_ADJUSTMENT_APPLY_FAILED_MESSAGE
source: The white point and luminance were not changed.
ar: لم تتغير قيم النقطة البيضاء وشدة السطوع.
ca: El punt blanc i la luminància no s’han canviat.
cs: Bílý bod a jas zůstaly stejné.
da: Hvidpunktet og luminansen blev ikke ændret.
de: Der Weißpunkt und die Leuchtkraft wurden nicht geändert.
el: Το λευκό σημείο και η λαμπρότητα δεν άλλαξαν.
es: El punto blanco y la luminancia no se han cambiado.
es_419: No se cambiaron el punto blanco ni la luminancia.
fi: Valkopistettä ja luminanssia ei muutettu.
fr: Le point blanc et la luminance n’ont pas été modifiés.
fr_ca: Le point blanc et la luminance n’ont pas été modifiés.
he: ערכי נקודת הלבן והבהיקות נותרו ללא שינוי.
hi: ह्वाइट पॉइंट और चमक बदले नहीं गए।
hr: Bijela točka i osvijetljenost nisu promijenjene.
hu: A fehérpont és a fényerő nem módosult.
id: Titik putih dan luminans tidak diubah.
it: Il punto di bianco e la luminanza non sono stati modificati.
ja: ホワイトポイントと輝度は変更されませんでした。
ko: 화이트 포인트 및 휘도가 변경되지 않았습니다.
ms: Titik putih dan luminans tidak ditukar.
nb: Hvitpunkt og lystetthet ble ikke endret.
nl: Het witpunt en de luminantie zijn niet gewijzigd.
pl: Punkt bieli i luminancja nie zostały zmienione.
pt_br: O ponto branco e a luminância não foram alterados.
pt_pt: O ponto branco e a luminosidade não foram alterados.
ro: Punctul de alb și luminanța nu au fost modificate.
ru: Точка белого и яркость не были изменены.
sk: Biely bod a svietivosť neboli zmenené.
sl: Bela točka in svetilnost nista bili spremenjeni.
sv: Vitpunkt och luminans ändrades inte.
th: ไม่มีการเปลี่ยนแปลงแสงขาวและความสว่าง
tr: Beyaz nokta ve ışık şiddeti değiştirilmedi.
uk: Точку білого та світність не змінено.
vi: Điểm trắng và độ chói không được thay đổi.
zh_cn: 白点和亮度未更改。
zh_hk: 白點值和亮度沒有更改。
zh_tw: 白色點和亮度未更改。

# USER_ADJUSTMENT_APPLY_FAILED_TITLE
source: Failed to apply the fine tuning adjustments.
ar: فشل تطبيق تعديلات التوليف.
ca: No s’han pogut aplicar els ajustos d’afinament.
cs: Změny jemného doladění se nepodařilo použít.
da: Kunne ikke anvende finjusteringer.
de: Die Feinabstimmung konnte nicht angewendet werden.
el: Απέτυχε η εφαρμογή των ακριβών προσαρμογών.
es: No se han podido aplicar los ajustes.
es_419: Error al aplicar los ajustes de afinación.
fi: Hienosäädön asetuksia ei voitu käyttää.
fr: Échec de l’application des ajustements du réglage de précision.
fr_ca: L’application des ajustements de précision a échoué.
he: נכשל הניסיון ליישם התאמות כוונון עדין.
hi: फ़ाइन ट्यूनिंग ऐडजस्टमेंट लागू करने में विफल।
hr: Prilagodbe preciznog ugađanja ne mogu se primijeniti.
hu: Nem sikerült a finomhangolási beállítások alkalmazása.
id: Gagal menerapkan penyesuaian penyetelan.
it: Applicazione della regolazione accurata non riuscita.
ja: 微調整を適用できませんでした。
ko: 미세 조정 정도를 적용하는 데 실패했습니다.
ms: Gagal menggunakan pelarasan penalaan halus.
nb: Kunne ikke ta i bruk finjusteringsendringer.
nl: De fijnafstemmingsaanpassingen konden niet worden toegepast.
pl: Nie udało się zastosować korekcji dokładnych.
pt_br: Falha ao aplicar os ajustes de ajuste fino.
pt_pt: Não foi possível aplicar os ajustes de precisão.
ro: Ajustările de reglaj fin nu au putut fi aplicate.
ru: Не удалось применить точную настройку.
sk: Úpravy na doladenie kalibrácie sa nepodarilo použiť.
sl: Ni bilo mogoče uporabiti natančnih prilagoditev.
sv: Kunde inte använda finjusteringarna.
th: ปรับใช้รายการปรับละเอียดไม่สำเร็จ
tr: İnce ayarlar uygulanamadı.
uk: Не вдалося застосувати точні корективи.
vi: Không áp dụng được điều chỉnh tinh chỉnh.
zh_cn: 应用微调失败。
zh_hk: 無法套用微調調整。
zh_tw: 無法套用微調設定。

# USER_ADJUSTMENT_CURRENT
source: Current Fine-Tuning:
ar: التوليف الحالي:
ca: Calibratge actual:
cs: Aktuální doladění:
da: Aktuel finjustering:
de: Aktuelle Feinabstimmung:
el: Τρέχουσες ακριβείς προσαρμογές:
es: Ajuste actual:
es_419: Afinación actual:
fi: Nykyinen hienosäätö:
fr: Réglage de précision actuel :
fr_ca: Réglages de précision actuels :
he: כוונון עדין נוכחי:
hi: वर्तमान फ़ाइन ट्यूनिंग :
hr: Trenutačno precizno ugađanje:
hu: Aktuális finomhangolás:
id: Penyetelan Halus Saat Ini:
it: Regolazione accurata attuale:
ja: 現在の微調整:
ko: 현재 미세 조정:
ms: Penalaan Halus Semasa:
nb: Nåværende finjustering:
nl: Huidige fijnafstemming:
pl: Bieżące strojenie dokładne:
pt_br: Ajuste Fino Atual:
pt_pt: Ajuste atual:
ro: Reglaj fin actual:
ru: Текущая точная настройка:
sk: Aktuálne ladenie:
sl: Trenutno natančno prilagajanje:
sv: Aktuell finjustering:
th: การปรับละเอียดในปัจจุบัน:
tr: Şu Anki İnce Ayar:
uk: Точне настроювання зараз:
vi: Tinh chỉnh hiện tại:
zh_cn: 当前微调：
zh_hk: 目前的微調：
zh_tw: 目前微調：

# USER_ADJUSTMENT_DESCRIPTION
source: Description:
ar: الوصف:
ca: Descripció:
cs: Popis:
da: Beskrivelse:
de: Beschreibung:
el: Περιγραφή:
es: Descripción:
es_419: Descripción:
fi: Kuvaus:
he: תיאור:
hi: वर्णन :
hr: Opis:
hu: Leírás:
id: Deskripsi:
it: Descrizione:
ja: 説明:
ko: 설명:
ms: Perihalan:
nb: Beskrivelse:
nl: Beschrijving:
pl: Opis:
pt_br: Descrição:
pt_pt: Descrição:
ro: Descriere:
ru: Описание:
sk: Popis:
sl: Opis:
sv: Beskrivning:
th: คำอธิบาย:
tr: Açıklama:
uk: Опис:
vi: Mô tả:
zh_cn: 描述：
zh_hk: 描述：
zh_tw: 描述：

# USER_ADJUSTMENT_LUMINANCE_CD_M
source: Luminance (cd/m²)
ar: شدة السطوع (cd/m²)
ca: Luminància (cd/m²)
cs: Jas (cd/m²)
da: Luminans (cd/m²)
de: Leuchtkraft (cd/m²)
el: Λαμπρότητα (cd/m²)
es: Luminancia (cd/m²)
es_419: Luminancia (cd/m²)
fi: Luminanssi (cd/m²)
he: בהיקות (cd/m²)
hi: चमक (cd/m²)
hr: Osvijetljenost (cd/m²)
hu: Fényerő (cd/m²)
id: Luminans (cd/m²)
it: Luminanza (cd/m²)
ja: 輝度 （cd/m²）
ko: 휘도 (cd/m²)
ms: Luminans (cd/m²)
nb: Lystetthet (cd/m²)
nl: Luminantie (cd/m²)
pl: Luminancja (cd/m²)
pt_br: Luminância (cd/m²)
pt_pt: Luminosidade (cd/m²)
ro: Luminanță (cd/m²)
ru: Яркость (кд/м²)
sk: Svietivosť (cd/m²)
sl: Svetilnost (cd/m²)
sv: Luminans (cd/m²)
th: ความสว่าง (cd/m²)
tr: Işık Şiddeti (cd/m²)
uk: Світність (кд/м²)
vi: Độ chói (cd/m²)
zh_cn: 亮度 (cd/m²)
zh_hk: 亮度 (cd/m²)
zh_tw: 亮度 （cd/m²）

# USER_ADJUSTMENT_MEASURED
source: Measured:
ar: القيمة المقاسة:
ca: Mesura:
cs: Naměřeno:
da: Målt:
de: Gemessen:
el: Μετρήσεις:
es: Medición:
es_419: Medida:
fi: Mitattu:
fr: Valeurs mesurées :
fr_ca: Mesure :
he: תוצאות המדידה:
hi: मापा गया :
hr: Izmjereno:
hu: Mért:
id: Terukur:
it: Misurazione:
ja: 測定値:
ko: 측정값:
ms: Diukur:
nb: Målt:
nl: Gemeten:
pl: Zmierzone:
pt_br: Medição:
pt_pt: Medição:
ro: Valoare măsurată:
ru: Измеренные значения:
sk: Namerané:
sl: Izmerjeno:
sv: Uppmätt:
th: ค่าที่วัดได้:
tr: Ölçülen:
uk: Виміряно:
vi: Đo được:
zh_cn: 测量值：
zh_hk: 測量值：
zh_tw: 已測量：

# USER_ADJUSTMENT_MESSAGE
source: Fine-tune the calibration of your display by providing the white point and luminance values measured by your instrument and the expected values for your target.
ar: قم بتوليف معايرة الشاشة من خلال توفير قيم النقطة البيضاء وشدة السطوع التي تقيسها أداتك وكذلك القيم المتوقعة لهدفك.
ca: Per afinar el calibratge de la pantalla, introdueix els valors de punt blanc i de luminància mesurats amb l’instrument i els valors objectiu que s’esperen.
cs: Kalibraci monitoru můžete doladit zadáním hodnot bílého bodu a jasu, které jste naměřili měřicím přístrojem, a očekávaných cílových hodnot.
da: Finjuster kalibreringen af din skærm ved at anføre de værdier for hvidpunkt og luminans, der er målt af instrumentet, og modtagerens forventede værdier.
de: Die Feinabstimmung der Kalibrierung deines Bildschirms erfolgt durch die Angabe der von deinem Instrument gemessenen Weißpunkt- und Leuchtkraftwerte und der für dein Ziel erwarteten Werte.
el: Προσαρμόστε με ακρίβεια τη διακρίβωση της οθόνης χρησιμοποιώντας τις τιμές λευκού σημείου και λαμπρότητας που έχουν μετρηθεί από το όργανο και τις αναμενόμενες τιμές για τον στόχο.
es: Para ajustar la calibración de la pantalla, introduce los valores de punto blanco y luminancia proporcionados por tu instrumento de medición y los valores previstos para tu objetivo.
es_419: Afina la calibración de tu pantalla al proporcionar los valores de punto blanco y luminancia medidos por tu instrumento y los valores esperados para tu objetivo.
fi: Hienosäädä näytön kalibrointia antamalla mittalaitteen mittaamat valkopisteen ja luminanssin arvot sekä kohteen odottamat arvot.
fr: Réglez avec précision l’étalonnage de votre moniteur en indiquant les valeurs de point blanc et de luminance mesurées par votre instrument et les valeurs cibles attendues.
fr_ca: Étalonnez votre écran avec précision en indiquant les valeurs du point blanc et de luminance mesurées par votre instrument ainsi que les valeurs cibles attendues.
he: יש לבצע כוונון עדין של כיול הצג על ידי ציון ערכי נקודת הלבן והבהיקות כפי שנמדדו על ידי המכשיר שלך ואת הערכים הצפויים עבור היעד.
hi: अपने उपकरण द्वारा मापे गए ह्वाइट पॉइंट और चमक मान और अपने लक्ष्य के लिए अपेक्षित मान प्रदान करके अपने डिस्प्ले का कैलिब्रेशन फ़ाइन ट्यून करें।
hr: Precizno ugodite kalibraciju svojeg zaslona tako da unesete vrijednosti bijele točke i osvijetljenosti koje ste izmjerili instrumentom i očekivane ciljane vrijednosti.
hu: A kijelző kalibrálásának finomhangolásához adja meg az eszköze által mért fehérpont- és fényerőértékeket, valamint a cél várt értékeit.
id: Setel kalibrasi layar Anda dengan memberikan nilai titik putih dan luminans yang terukur oleh instrumen Anda dan nilai yang diharapkan untuk target Anda.
it: Calibra con maggiore accuratezza lo schermo fornendo i valori di punto di bianco e luminanza misurati dallo strumento e i valori attesi per il tuo target.
ja: 計器で測定したホワイトポイントと輝度の値、および必要な目標値を指定して、ディスプレイの補正を微調整します。
ko: 측정 기기에서 측정한 화이트 포인트 및 휘도와 원하는 목표값을 제공하여 디스플레이의 보정 값을 미세 조정합니다.
ms: Tala halus kalibrasi paparan anda dengan memberikan nilai titik putih dan luminans yang diukur oleh instrumen anda dan nilai yang dijangka untuk sasaran anda.
nb: Finjuster kalibreringen til skjermen ved å oppgi hvitpunkts- og lystetthetsverdier målt av instrumentet ditt sammen med forventede målverdier.
nl: Verfijn de kalibratie van je beeldscherm door de waarden voor het witpunt en de luminantie (zoals door je instrument gemeten), en de verwachte waarden voor je doel op te geven.
pl: Możesz dokładnie dostroić kalibrację wyświetlacza, podając wartości punktu bieli i luminancji zmierzone za pomocą własnego urządzenia oraz oczekiwane wartości docelowe.
pt_br: Forneça os valores de ponto branco e luminância medidos pelo seu instrumento e os valores de destino esperados para fazer o ajuste fino da calibragem da tela.
pt_pt: Ajuste com precisão a calibragem do monitor especificando os valores de ponto branco e de luminosidade medidos com o instrumento utilizado, assim como os valores alvo previstos.
ro: Realizați reglajul fin al calibrării monitorului furnizând valorile punctului de alb și luminanței măsurate de instrument și, respectiv, valorile așteptate pentru ținta dvs.
ru: Проведите точную настройку калибровки дисплея: сначала введите значения точки белого и яркости, которые получены с помощью инструмента калибровки, а затем укажите желаемые значения.
sk: Poskytnutím nameraných a očakávaných cieľových hodnôt bieleho bodu a svietivosti môžete doladiť kalibráciu vášho displeja.
sl: Podrobno prilagodite umerjanje zaslona tako, da navedete vrednosti bele točke in svetilnosti, ki jih je izmeril vaš instrument, ter pričakovane ciljne vrednosti.
sv: Finjustera kalibreringen av bildskärmen genom att ange instrumentets uppmätta värden för vitpunkt och luminans och de förväntade målvärdena.
th: ปรับการปรับเทียบจอภาพของคุณอย่างละเอียดโดยระบุค่าแสงขาวและค่าความสว่างที่วัดได้จากเครื่องมือของคุณและค่าที่คาดไว้สำหรับเป้าหมายของคุณ
tr: Cihazınız tarafından ölçülen beyaz nokta ve ışık şiddeti değerlerini ve hedef için beklenen değerleri girerek ekranınızın kalibrasyonunda ince ayar yapın.
uk: Відкалібруйте свій дисплей, надавши інструментально виміряні значення точки білого й світності, а також очікувані значення цільової характеристики.
vi: Tinh chỉnh quá trình hiệu chỉnh màn hình bằng cách cung cấp các giá trị điểm trắng và độ chói được đo bằng công cụ của bạn cũng như các giá trị dự kiến cho mục tiêu của bạn.
zh_cn: 通过提供仪器所测量到的白点和亮度值以及目标的预期值来微调显示器的校准。
zh_hk: 透過提供由你的儀器量度的白點值和亮度以及目標的期望值，來微調顯示器的校正。
zh_tw: 藉由提供儀器測量的白色點與亮度值以及目標的期望值來微調顯示器的校正。

# USER_ADJUSTMENT_NO_ADJUSTMENT
source: None
ar: لا شيء
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Καμία
es: Ninguno
es_419: Ninguno
fi: Ei mitään
fr: Aucun
fr_ca: Aucun
he: ללא
hi: कुछ नहीं
hr: Bez
hu: Nincs
id: Tidak Ada
it: Nessuna
ja: なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Nimic
ru: Нет
sk: Žiadne
sl: Brez
sv: Inga
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

# USER_ADJUSTMENT_REMOVE_FAILED_MESSAGE
source: The white point and luminance were not changed.
ar: لم تتغير قيم النقطة البيضاء وشدة السطوع.
ca: El punt blanc i la luminància no s’han canviat.
cs: Bílý bod a jas zůstaly stejné.
da: Hvidpunktet og luminansen blev ikke ændret.
de: Der Weißpunkt und die Leuchtkraft wurden nicht geändert.
el: Το λευκό σημείο και η λαμπρότητα δεν άλλαξαν.
es: El punto blanco y la luminancia no se han cambiado.
es_419: No se cambiaron el punto blanco ni la luminancia.
fi: Valkopistettä ja luminanssia ei muutettu.
fr: Le point blanc et la luminance n’ont pas été modifiés.
fr_ca: Le point blanc et la luminance n’ont pas été modifiés.
he: ערכי נקודת הלבן והבהיקות נותרו ללא שינוי.
hi: ह्वाइट पॉइंट और चमक बदले नहीं गए।
hr: Bijela točka i osvijetljenost nisu promijenjene.
hu: A fehérpont és a fényerő nem módosult.
id: Titik putih dan luminans tidak diubah.
it: Il punto di bianco e la luminanza non sono stati modificati.
ja: ホワイトポイントと輝度は変更されませんでした。
ko: 화이트 포인트 및 휘도가 변경되지 않았습니다.
ms: Titik putih dan luminans tidak ditukar.
nb: Hvitpunkt og lystetthet ble ikke endret.
nl: Het witpunt en de luminantie zijn niet gewijzigd.
pl: Punkt bieli i luminancja nie zostały zmienione.
pt_br: O ponto branco e a luminância não foram alterados.
pt_pt: O ponto branco e a luminosidade não foram alterados.
ro: Punctul de alb și luminanța nu au fost modificate.
ru: Точка белого и яркость не были изменены.
sk: Biely bod a svietivosť neboli zmenené.
sl: Bela točka in svetilnost nista bili spremenjeni.
sv: Vitpunkt och luminans ändrades inte.
th: ไม่มีการเปลี่ยนแปลงแสงขาวและความสว่าง
tr: Beyaz nokta ve ışık şiddeti değiştirilmedi.
uk: Точку білого та світність не змінено.
vi: Điểm trắng và độ chói không được thay đổi.
zh_cn: 白点和亮度未更改。
zh_hk: 白點值和亮度沒有更改。
zh_tw: 白色點和亮度未更改。

# USER_ADJUSTMENT_REMOVE_FAILED_TITLE
source: Failed to remove the fine tuning adjustments.
ar: فشلت إزالة تعديلات التوليف.
ca: No s’han pogut eliminar els ajustos d’afinament.
cs: Změny jemného doladění se nepodařilo odstranit.
da: Kunne ikke fjerne finjusteringer.
de: Die Feinabstimmung konnte nicht entfernt werden.
el: Απέτυχε η αφαίρεση των ακριβών προσαρμογών.
es: No se han podido eliminar los ajustes.
es_419: Error al eliminar los ajustes de afinación.
fi: Hienosäädön asetuksia ei voitu poistaa.
fr: Échec de la suppression des ajustements du réglage de précision.
fr_ca: La suppression des ajustements de précision a échoué.
he: נכשל הניסיון להסיר את התאמות הכוונון העדין.
hi: फ़ाइन ट्यूनिंग ऐडजस्टमेंट हटाने में विफल।
hr: Prilagodbe preciznog ugađanja ne mogu se ukloniti.
hu: Nem sikerült a finomhangolási beállítások eltávolítása.
id: Gagal menghapus penyesuaian penyetelan.
it: Rimozione della regolazione accurata non riuscita.
ja: 微調整を削除できませんでした。
ko: 미세 조정 정도를 제거하는 데 실패했습니다.
ms: Gagal mengeluarkan pelarasan penalaan halus.
nb: Kunne ikke fjerne finjusteringsendringer.
nl: De fijnafstemmingsaanpassingen konden niet worden verwijderd.
pl: Nie udało się usunąć korekcji dokładnych.
pt_br: Falha ao remover os ajustes de ajuste fino.
pt_pt: Não foi possível remover os ajustes de precisão.
ro: Ajustările de reglaj fin nu au putut fi eliminate.
ru: Не получилось удалить точную настройку.
sk: Úpravy na doladenie kalibrácie sa nepodarilo odstrániť.
sl: Ni bilo mogoče odstraniti natančnih prilagoditev.
sv: Kunde inte ta bort finjusteringarna.
th: เอารายการปรับละเอียดออกไม่สำเร็จ
tr: İnce ayarlar silinemedi.
uk: Не вдалося вилучити точні корективи.
vi: Không xóa được điều chỉnh tinh chỉnh.
zh_cn: 移除微调失败。
zh_hk: 無法移除微調調整。
zh_tw: 無法移除微調設定。
